/* Localized versions of Info.plist keys */

CFBundleName = "WinSwitch";
CFBundleShortVersionString = "1.4b2";
CFBundleGetInfoString = "WinSwitch version 1.4b2, Copyright (c) 2004 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright (c) 2004 Wincent Colaiuta.";